{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"Ġa":258,"he":259,"in":260,"re":261,"Ġthe":262,"on":263,"er":264,"Ġs":265,"Ġw":266,"at":267,"Ġo":268,"en":269,"Ġc":270,"it":271,"is":272,"an":273,"or":274,"Ġb":275,"es":276,"ed":277,"Ġf":278,"ing":279,"Ġp":280,"ou":281,"Ġan":282,"al":283,"Ġto":284,"ar":285,"Ġm":286,"Ġin":287,"Ġof":288,"Ġd":289,"Ġh":290,"as":291,"âĢ":292,"ic":293,"Ġand":294,"Ġth":295,"le":296,"om":297,"ion":298,"ll":299,"ent":300,"Ġn":301,"Ġl":302,"Ġre":303,"st":304,"ve":305,"ly":306,"Ġe":307,"ro":308,"Ġbe":309,"Ġg":310,"id":311,"ut":312,"ac":313,"ot":314,"ĠT":315,"ĠI":316,"Ġthat":317,"Ġon":318,"ay":319,"ĠS":320,"Ġis":321,"et":322,"im":323,"am":324,"ad":325,"ow":326,"ig":327,"se":328,"Ġfor":329,"âĢĻ":330,"ĠA":331,"ver":332,"ur":333,"ct":334,"ld":335,"ĠC":336,"Ġu":337,"Ġst":338,"Ġy":339,"Ġit":340,"Ġhe":341,"ir":342,"ation":343,"ith":344,"Ġwh":345,"ĠM":346,"ce":347,"ter":348,"ol":349,"Ġwe":350,"il":351,"Ġwith":352,"Ġas":353,"ĠB":354,"ch":355,"ill":356,"nd":357,"ĠP":358,"Ġwas":359,"ers":360,"Ġyou":361,"ke":362,"ĠâĢ":363,"Ġcon":364,"Ġde":365,"Ġr":366,"her":367,"if":368,"ate":369,"Ġat":370,"ag":371,"Ġha":372,"ĠW":373,"Ġse":374,"ĠH":375,"ore":376,"Ġpro":377,"ul":378,"pp":379,"ment":380,"ri":381,"Ġare":382,"ĠD":383,"est":384,"us":385,"Ġ1":386,"Ġcom":387,"ist":388,"and":389,"ĠR":390,"op":391,"ain":392,"ĠThe":393,"Ġ2":394,"igh":395,"rom":396,"Ġ(":397,"ort":398,"od":399,"Ġne":400,"ĠF":401,"un":402,"um":403,"Ġex":404,"res":405,"ab":406,"âĢĿ":407,"Ġnot":408,"Ġv":409,"ĠN":410,"Ġhave":411,"ess":412,"ity":413,"ould":414,"em":415,"Ġor":416,"th":417,"Ġby":418,"os":419,"ant":420,"ĠG":421,"ive":422,"Ġfrom":423,"Ġal":424,"el":425,"'s":426,"oc":427,"art":428,"Ġsu":429,"ĠL":430,"Ġsh":431,"Ġthis":432,"nt":433,"qu":434,"ight":435,"pe":436,"ust":437,"Ġle":438,"ĠE":439,"ies":440,"end":441,"Ġch":442,"Ġsa":443,"out":444,"Ġab":445,"The":446,"all":447,"ie":448,"ack":449,"00":450,"red":451,"ĠâĢľ":452,"Ġhas":453,"ally":454,"ĠJ":455,"Ġpl":456,"Ġgo":457,"ard":458,"iv":459,"ome":460,"Ġhis":461,"ap":462,"ost":463,"gh":464,"ear":465,"ĠO":466,"our":467,"Ġtr":468,"ast":469,"Ġj":470,"ak":471,"ud":472,"Ġdo":473,"Ġthey":474,"Ġbut":475,"Ġwor":476,"Ġcan":477,"rou":478,"Ġwill":479,"ge":480,"Ġsaid":481,"Ġwhe":482,"ĠU":483,"ich":484,"Ġk":485,"ok":486,"Ġall":487,"Ġ\"":488,"Ġwho":489,"ide":490,"Ġint":491,"ame":492,"ther":493,"ans":494,"ial":495,"Ġout":496,"ff":497,"Ġtheir":498,"ong":499,"ect":500,"pl":501,"ice":502,"pt":503,"ure":504,"age":505,"Ġmore":506,"one":507,"act":508,"ions":509,"Ġme":510,"ike":511,"Ġup":512,"ous":513,"ine":514,"Ġad":515,"Ġabout":516,"ra":517,"ated":518,"ber":519,"Ġone":520,"Ġwere":521,"og":522,"Ġso":523,"Ġus":524,"ime":525,"ep":526,"ĠK":527,"Ġhad":528,"are":529,"ub":530,"ia":531,"cc":532,"Ġwould":533,"Ġ20":534,"Ġcl":535,"Ġim":536,"ind":537,"Ġwhich":538,"ake":539,"ue":540,"iz":541,"very":542,"Ġcont":543,"Ġag":544,"Ġte":545,"Ġoff":546,"Ġcomp":547,"Ġbeen":548,"ĠSt":549,"Ġun":550,"so":551,"Ġen":552,"per":553,"ign":554,"au":555,"ĠTh":556,"ary":557,"ace":558,"ip":559,"Ġyear":560,"ew":561,"Ġlike":562,"ere":563,"ven":564,"ook":565,"Ġinc":566,"ays":567,"Ġman":568,"Ġpe":569,"ry":570,"ose":571,"Ġres":572,"Ġper":573,"ite":574,"able":575,"ord":576,"ass":577,"Ġsp":578,"ire":579,"ĠIn":580,"Ġother":581,"mer":582,"Ġsome":583,"ile":584,"ib":585,"ence":586,"ople":587,"Ġ201":588,"ks":589,"ical":590,"Ġover":591,"ations":592,"Ġthere":593,"ress":594,"ult":595,"Ġdis":596,"own":597,"int":598,"Ġnew":599,"Ġalso":600,"Ġar":601,"Ġthan":602,"Ġbec":603,"Ġthem":604,"ance":605,"ru":606,"ount":607,"ough":608,"Ġapp":609,"port":610,"Ġpart":611,"ail":612,"Ġyour":613,"Ġwhen":614,"Ġwhat":615,"ree":616,"ond":617,"orm":618,"Ġpeople":619,"Ġsc":620,"fter":621,"Ġqu":622,"ase":623,"av":624,"ĠCh":625,"Ġjust":626,"Ġany":627,"ĠY":628,"Ġits":629,"Ġtime":630,"ach":631,"ĠIt":632,"Ġkn":633,"Ġher":634,"ens":635,"Ġmy":636,"lic":637,"Ġrec":638,"Ġ3":639,"Ġget":640,"reat":641,"Ġif":642,"ĠV":643,".âĢĿ":644,"ian":645,"Ġinto":646,"Ġwork":647,"ound":648,"irst":649,"Ġtw":650,"vel":651,"ction":652,"Ġno":653,"du":654,"ings":655,"ory":656,"Ġour":657,"ick":658,"ition":659,"ident":660,"ors":661,"ob":662,"Ġpre":663,"Ġplay":664,"ove":665,"ang":666,"Ġ-":667,"ink":668,"ause":669,"wn":670,"te":671,"ade":672,"hing":673,"ates":674,"ark":675,"amp":676,"Ġshe":677,"Ġro":678,"Ġpol":679,"Ġco":680,"vers":681,",âĢĿ":682,"Ġafter":683,"ne":684,"Ġcould":685,"Ġfirst":686,"Ġhow":687,"ĠHe":688,"Ġ19":689,"ious":690,"Ġacc":691,"nder":692,"aw":693,"ild":694,"ons":695,"Ġhim":696,"'t":697,"Ġpo":698,"Ġatt":699,"Ġonly":700,"Ġfe":701,"..":702,"ict":703,"hed":704,"Ġpr":705,"Ġtwo":706,"ov":707,"rit":708,"ish":709,"Ġspe":710,"âĢľ":711,"Ġcomm":712,"form":713,"Ġact":714,"we":715,"Ġbl":716,"ft":717,"erv":718,".\"":719,"Ġbet":720,"Ġdec":721,"ning":722,"Ġback":723,"ces":724,"Ġmost":725,"ood":726,"ck":727,"ĠâĢĵ":728,"Ġam":729,"iff":730,"oy":731,"Ġdid":732,"rough":733,"ater":734,"round":735,"Ġagain":736,"Ġ4":737,"ual":738,"day":739,"Ġwant":740,"ise":741,"Ġunder":742,"Ġdes":743,"ull":744,"sel":745,"Ġcons":746,"Ġbecause":747,"Ġnow":748,"lud":749,"man":750,"Ġyears":751,"ĠâĢĶ":752,"ents":753,"ublic":754,"tern":755,"ec":756,"Ġneed":757,"Ġeven":758,"iss":759,"Ġinv":760,"ĠWe":761,"Ġknow":762,"Ġ$":763,"Ġsee":764,"ments":765,"ting":766,"Ġadd":767,"ced":768,"old":769,"Ġind":770,",\"":771,"Ġsec":772,"fore":773,"Ġevery":774,"uch":775,"urn":776,"Ġ5":777,"Ġsupp":778,"Ġmake":779,"pect":780,"ock":781,"Ġthese":782,"ĠUn":783,"Ġem":784,"oll":785,"Ġwhere":786,"ject":787,"In":788,"ational":789,"xt":790,"vern":791,"Ġbu":792,"Ġlook":793,"Th":794,"oss":795,"ĠAnd":796,"Ġdon":797,"Ġev":798,"Ġway":799,"ating":800,"ump":801,"Ġrem":802,"Ġbeing":803,"Ġright":804,"row":805,"ily":806,"lect":807,"Ġmay":808,"ng":809,"Ġthen":810,"Ġmany":811,"iew":812,"Ġdiff":813,"Ġrel":814,"Ġdef":815,"ason":816,"ĠBut":817,"Ġcall":818,"ased":819,"Ġthink":820,"ont":821,"aking":822,"ied":823,"ĠTr":824,"les":825,"Ġinclud":826,"meric":827,"Ġreg":828,"Ġimp":829,").":830,"ath":831,"ited":832,"rib":833,"Ġthrough":834,"Ġshould":835,"Ġ[":836,"ell":837,"Ġsy":838,"Ġpres":839,"Ġsay":840,"uring":841,"Ġthose":842,"Ġvery":843,"ower":844,"ty":845,"Ġfl":846,"Ġlast":847,"other":848,"Ġmuch":849,"ific":850,"ĠThis":851,"Ġstate":852,"Ġshow":853,"ities":854,"tle":855,"ative":856,"ss":857,"hen":858,"Ġbr":859,"arg":860,"Ġwell":861,"oth":862,"als":863,"Ġph":864,"ĠWh":865,"Ġdown":866,"Ġcount":867,"--":868,"und":869,"Ġ200":870,"Ġdoes":871,"ics":872,"Ġown":873,"Ġuse":874,"Ġbel":875,"arly":876,"Ġend":877,"Ġass":878,"ange":879,"ts":880,"ĠAmeric":881,"ters":882,"Ġlong":883,"Ġbefore":884,"ince":885,"omet":886,"ward":887,"gr":888,"Ġgovern":889,"Ġmon":890,"ible":891,"up":892,"Ġreport":893,"Ġstart":894,"Ġke":895,"ues":896,"ĠNew":897,"Ġfin":898,"Ġteam":899,"ble":900,"olog":901,"ife":902,"Ġmade":903,"ren":904,"Ġsuch":905,"ener":906,"erson":907,"),":908,"oun":909,"ix":910,"ism":911,"com":912,"ility":913,"lp":914,"Ġgoing":915,"ek":916,"Ġsm":917,"Ġworld":918,"ists":919,"ful":920,"ually":921,"âĢĶ":922,"Ġstud":923,"Ġgood":924,"Ġac":925,"It":926,"tain":927,"Ġeff":928,"Ġsub":929,"Ġgame":930,"Ġsur":931,"Ġagainst":932,"Ġset":933,"ork":934,"Ġgu":935,"its":936,"Ġpoint":937,"Ġ6":938,"Ġent":939,"ys":940,"ars":941,"gan":942,"li":943,"Ġstill":944,"stem":945,"Ġprov":946,"roup":947,"Ġwhile":948,"Ġhelp":949,"Ġlead":950,"illion":951,"000":952,"Ġob":953,"Ġmin":954,"cy":955,"ef":956,"ank":957,"imes":958,"alk":959,"ax":960,"ween":961,"ms":962,"Ġsays":963,"Ġprodu":964,"Ġgr":965,"cess":966,"Ġsim":967,"Ġinter":968,"Ġinst":969,"Ġstr":970,"Ġcol":971,"io":972,"Ġtake":973,"Ġconf":974,"self":975,"arch":976,"ures":977,"Ġsame":978,"Ġthough":979,"Ġdiffere":980,"ever":981,"Ġoffic":982,"Ġcr":983,"Ġbetween":984,"ah":985,"ool":986,"ollow":987,"ution":988,"uss":989,"Ġdisc":990,"air":991,"Ġop":992,"Ġhigh":993,"read":994,"ĠRe":995,"land":996,"Ġsign":997,"Ġlaw":998,"way":999,"gg":1000,"Ġed":1001,"Ġnum":1002,"ames":1003,"ner":1004,"Ġgovernment":1005,"hip":1006,"hes":1007,"led":1008,"atch":1009,"cent":1010,"any":1011,"Ġsomet":1012,"Ġter":1013,"velop":1014,"ted":1015,"We":1016,"Ġins":1017,"ten":1018,"Ġref":1019,"Ġrun":1020,"Ġtrans":1021,"Ġser":1022,"Ġfound":1023,"ives":1024,"Ġaround":1025,"ather":1026,"ave":1027,"Ġhere":1028,"Ġthree":1029,"Ġmed":1030,"Ġmem":1031,"Ġreal":1032,"Ġused":1033,"oot":1034,"ouse":1035,"ved":1036,"Ġexp":1037,"ci":1038,"Ġ10":1039,"ĠYou":1040,"cept":1041,"az":1042,"Ġreally":1043,"Ġsystem":1044,"ving":1045,"con":1046,"Ġsupport":1047,"Ġmod":1048,"ĠAr":1049,"Ġgroup":1050,"Ġ7":1051,"cer":1052,"ins":1053,"Ġcour":1054,"ets":1055,"ale":1056,"Ġhand":1057,"Ġpublic":1058,"Ġret":1059,"Ġspec":1060,"ying":1061,"ĠLe":1062,"pr":1063,"Ġgreat":1064,"ton":1065,"Ġcur":1066,"irect":1067,"Ġext":1068,"ense":1069,"Ġcar":1070,"alth":1071,"Ġwom":1072,"Ġfam":1073,"ĠIs":1074,"ĠCom":1075,"Ġfact":1076,"Ġfr":1077,"ĠTrump":1078,".[":1079,"Ġhapp":1080,"Ġexper":1081,"Ġday":1082,"ĠThey":1083,"ph":1084,"Ġfind":1085,"Ġcap":1086,"Ġboth":1087,"uth":1088,"Ġread":1089,"ĠAl":1090,"ular":1091,"Ġlit":1092,"oh":1093,"Ġrep":1094,"Ġdet":1095,"ines":1096,"Ġsl":1097,"ĠSh":1098,"ices":1099,"Ġduring":1100,"ĠAs":1101,"ered":1102,"Ġcre":1103,"akes":1104,"Ġbig":1105,"Ġdevelop":1106,"ision":1107,"the":1108,"min":1109,"Ġperson":1110,"Ġtold":1111,"Ġmonth":1112,"Ġ8":1113,"ex":1114,"ĠCl":1115,"Ġfollow":1116,"Ġsince":1117,"ared":1118,"Ġserv":1119,"Ġiss":1120,"ically":1121,"ages":1122,"Ġ0":1123,"Ġweek":1124,"Ġfew":1125,"med":1126,"Ġwar":1127,"ording":1128,"Ġpolit":1129,"Ġcent":1130,"ivers":1131,"orth":1132,"ash":1133,"ves":1134,"Ġleg":1135,"aj":1136,"get":1137,"Ġexpl":1138,"Ġlot":1139,"ĠSe":1140,"Ġbelie":1141,"Ġgener":1142,"ric":1143,"Ġtoo":1144,"Ġopp":1145,"der":1146,"rent":1147,"Wh":1148,"Ġrequ":1149,"Ġprot":1150,"Ġcontin":1151,"Ġ9":1152,"anc":1153,"iet":1154,"ata":1155,"ention":1156,"bers":1157,"Ġfil":1158,"ized":1159,"Ġput":1160,"Ġcle":1161,"Ġresp":1162,"ness":1163,"Ġanother":1164,"Ġsomething":1165,"ĠIf":1166,"Ġinf":1167,"Ġdifferent":1168,"chool":1169,"ĠDe":1170,"ute":1171,"Ġloc":1172,"20":1173,"Ġinvest":1174,"Ġsoc":1175,"Ġcor":1176,"Ġche":1177,"Ġpower":1178,"uc":1179,"Ġhead":1180,"Ġpass":1181,"ience":1182,"Ġcommun":1183,"Ġrele":1184,"ĠFr":1185,"Ġart":1186,"Ġlife":1187,"ox":1188,"Ġfar":1189,"Ġmet":1190,"thing":1191,"Ġvot":1192,"ody":1193,"Ġplan":1194,"Ġcamp":1195,"Ġthings":1196,"ned":1197,"Ġposs":1198,"ants":1199,"This":1200,"erest":1201,"Ġ'":1202,"Ġmight":1203,"ier":1204,"arge":1205,"ross":1206,"Ġask":1207,"ize":1208,"view":1209,"Ġdep":1210,"Ġeach":1211,"Ġchild":1212,"Ġnever":1213,"iness":1214,"ik":1215,"ĠAn":1216,"Ġnext":1217,"Ġmark":1218,"Ġsecond":1219,"Ġquest":1220,"ield":1221,"Ġdem":1222,"ĠFor":1223,"Ġadv":1224,"Ġcome":1225,"ient":1226,"Ġgot":1227,"Ġbus":1228,"Ġbest":1229,"Ġ.":1230,"ital":1231,"tt":1232,"Ġopen":1233,"ĠThat":1234,"Ġallow":1235,"ĠâĢĺ":1236,"Ġseem":1237,"ĠUS":1238,"rat":1239,"Ġpost":1240,"Ġfeel":1241,"nce":1242,"Ġpercent":1243,"ĠPro":1244,"ple":1245,"gram":1246,"cl":1247,"Ġpri":1248,"Ġincre":1249,"Ġdirect":1250,"Ġhome":1251,"ug":1252,"ired":1253,"Ġdist":1254,"son":1255,"Ġcontro":1256,"ĠRep":1257,"osed":1258,"Ġresult":1259,"orn":1260,"Ġhard":1261,"less":1262,"ately":1263,"Ġcomple":1264,"chn":1265,"Ġplace":1266,"Ġcare":1267,"Ġimport":1268,"Ġav":1269,"conom":1270,"Ġinform":1271,"Ġincluding":1272,"Ġwithout":1273,"Ġhum":1274,"Ġmillion":1275,"ama":1276,"Ġproble":1277,"Ġide":1278,"Ġbuild":1279,"ĠBl":1280,"Ġtop":1281,"aim":1282,"gy":1283,"oney":1284,"Ġnumber":1285,"Ġcountry":1286,"ral":1287,"Ġgl":1288,"Ġstand":1289,"ret":1290,"uro":1291,"riend":1292,"co":1293,"ably":1294,"ished":1295,"Ġel":1296,"Ġfour":1297,"Ġbetter":1298,"ways":1299,"Ġpartic":1300,"Ġmov":1301,"Ġrecent":1302,"Ġtri":1303,"ration":1304,"Ġinterest":1305,"But":1306,"Ġless":1307,"Ġlet":1308,"Ġlittle":1309,"Ġseason":1310,"ead":1311,"line":1312,"Ġturn":1313,"Ġbeh":1314,"10":1315,"Ġappro":1316,"Ġbro":1317,"ract":1318,"Ġcase":1319,"ling":1320,"ised":1321,"Ġcalled":1322,"app":1323,"Ġmil":1324,"ency":1325,"Ġdr":1326,"Ġattack":1327,"Ġrest":1328,"Ġleft":1329,"Ġpop":1330,"Ġann":1331,"ĠZ":1332,"ĠThere":1333,"Ġmove":1334,"Ġdidn":1335,"Ġkeep":1336,"ina":1337,"Ġfull":1338,"Ġfun":1339,"ĠInd":1340,"Ġmain":1341,"ode":1342,"ering":1343,"be":1344,"Ġeffect":1345,"me":1346,"ajor":1347,"Ġtest":1348,"inal":1349,"leg":1350,"Ġusing":1351,"Ġprev":1352,"Ġprogram":1353,"ature":1354,"Ġval":1355,"to":1356,"Ġpay":1357,"Ġear":1358,"Ġpolice":1359,"Ġeconom":1360,"Ġwrit":1361,"Ġnews":1362,"Ġwin":1363,"Ġform":1364,"Ġpos":1365,"Ġsit":1366,"ĠAmerican":1367,"Ġdata":1368,"Ġlevel":1369,"ology":1370,"ined":1371,"iving":1372,"Ġchar":1373,"ains":1374,"ready":1375,"Ġsmall":1376,"Ġlist":1377,"rap":1378,"He":1379,"uck":1380,"Ġeas":1381,"Ġwomen":1382,"Ġschool":1383,"mit":1384,"ided":1385,"ger":1386,"'re":1387,"__":1388,"Ġprocess":1389,"Ġchange":1390,"Ġcurrent":1391,"ird":1392,"Ġhist":1393,"ploy":1394,"reen":1395,"Ġdri":1396,"Ġprom":1397,"used":1398,"Ġpresident":1399,"Ġcompany":1400,"ians":1401,"ĠSo":1402,"ohn":1403,"Ġrece":1404,"Ġalready":1405,"Ġmat":1406,"ĠUnited":1407,"wit":1408,"Ġty":1409,"ruct":1410,"Ġwhy":1411,"Ġbre":1412,"Ġexpect":1413,"Ġunt":1414,"ĠHow":1415,"Ġmoney":1416,"Ġsol":1417,"Ġtechn":1418,"Ġlater":1419,"ĠOb":1420,"Ġalways":1421,"ron":1422,"ĠShe":1423,"Ġbook":1424,"Ġofficial":1425,"ĠQ":1426,"stand":1427,"Ġbusiness":1428,"aign":1429,"Ġproject":1430,"ĠPh":1431,"Ġbo":1432,"Ġthing":1433,"Ġorgan":1434,"ases":1435,"Ġclass":1436,"Ġclaim":1437,"Ġinformation":1438,"Ġtalk":1439,"iversity":1440,"...":1441,"Ġable":1442,"aff":1443,"Ġjob":1444,"ards":1445,"Ġchang":1446,"Ġrese":1447,"lection":1448,"Ġdesign":1449,"Ġprof":1450,"Ġvis":1451,"Ġmajor":1452,"Ġfree":1453,"Ġstory":1454,"iven":1455,"urs":1456,"ĠBe":1457,"ĠCan":1458,"ertain":1459,"Ġhealth":1460,"Ġpast":1461,"Ġ--":1462,"here":1463,"Ġoper":1464,"ior":1465,"Ġmust":1466,"Ġaway":1467,"ĠAd":1468,"Ġcity":1469,"outh":1470,"Ġsk":1471,"ample":1472,"sc":1473,"uthor":1474,"ption":1475,"rist":1476,"ural":1477,"Ġimportant":1478,"Ġhappen":1479,"Ġkill":1480,"Ġpat":1481,"acy":1482,"ured":1483,"Ġgrow":1484,"ury":1485,"Ġ18":1486,"Ġold":1487,"ending":1488,"Ġleast":1489,"urity":1490,"Ġdoesn":1491,"ission":1492,"Ġest":1493,"Ġvar":1494,"ained":1495,"Ġcost":1496,"Ġ=":1497,"ides":1498,"ney":1499,"Ġmen":1500,"Ġcampaign":1501,"Ġconst":1502,"ĠGo":1503,"Ġhop":1504,"Ġtell":1505,"St":1506,"els":1507,"side":1508,"Ġ12":1509,"Ġdays":1510,"Ġstre":1511,"Ġcame":1512,"âĢ¦":1513,"ider":1514,"Ġedit":1515,"Ġaff":1516,"Ġenough":1517,"resident":1518,"ĠMar":1519,"Ġview":1520,"Ġmaking":1521,"oad":1522,"Ġkind":1523,"50":1524,"ern":1525,"ccess":1526,"eral":1527,"Ġrecord":1528,"Ġlarge":1529,"ĠSp":1530,"Ġmar":1531,"ush":1532,"Ġfriend":1533,"Ġfamily":1534,"ley":1535,"Ġelect":1536,"by":1537,"Ġpolic":1538,"Ġtax":1539,"ator":1540,"Ġpolitical":1541,"As":1542,"Ġvide":1543,"ality":1544,"ising":1545,"Ġuntil":1546,"ified":1547,"pped":1548,"ived":1549,"arent":1550,"ror":1551,"Ġdeb":1552,"ee":1553,"Ġdeal":1554,"ional":1555,"----":1556,"augh":1557,"alf":1558,"Ġworking":1559,"If":1560,"ries":1561,"ĠJohn":1562,"bs":1563,"ĠRepublic":1564,"Ġtook":1565,"ane":1566,"ued":1567,"Ġline":1568,"ister":1569,"aining":1570,"Ġve":1571,"Ġes":1572,"Ġair":1573,"11":1574,"Ġactually":1575,"Ġmean":1576,"Ġbecome":1577,"Ġfore":1578,"ĠPl":1579,"ocrat":1580,"Ġintern":1581,"ember":1582,"iol":1583,"aps":1584,"ony":1585,"ware":1586,"work":1587,"Ġoften":1588,"Ġgive":1589,"Ġfund":1590,"ĠSc":1591,"ott":1592,"Ġaccording":1593,"ann":1594,"Ġever":1595,"Ġformer":1596,"Ġwon":1597,"ĠEuro":1598,"Ġgames":1599,"oint":1600,"most":1601,"year":1602,"aring":1603,"wh":1604,"eng":1605,"Ġword":1606,"ization":1607,"Ġtimes":1608,"Ġname":1609,"Ġhuman":1610,"Ġreturn":1611,"Ġbas":1612,"Ġorder":1613,"Ġbit":1614,"gin":1615,"Ġdev":1616,"ĠDem":1617,"19":1618,"ĠRuss":1619,"iqu":1620,"ĠAll":1621,"Ġpar":1622,"Ġperform":1623,"ison":1624,"Ġmarket":1625,"uture":1626,"ĠMc":1627,"raft":1628,"Ġsing":1629,"for":1630,"Ġsever":1631,"Ġ199":1632,"ĠSy":1633,"Ġwr":1634,"icle":1635,"ĠAt":1636,"There":1637,"ither":1638,"ĠCon":1639,"Ġdoing":1640,"ĠOr":1641,"Ġcharac":1642,"rop":1643,"Ġappear":1644,"Ġfac":1645,"idd":1646,"sh":1647,"aken":1648,"mber":1649,"Ġnight":1650,"Ġplayers":1651,"ched":1652,"ĠMay":1653,"Ġtoday":1654,"Ġra":1655,"Ġla":1656,"Ġlear":1657,"Ġearly":1658,"Ġhaving":1659,"Ġseen":1660,"Ġpot":1661,"Ġsocial":1662,"Ġevent":1663,"Ġcrit":1664,"Ġmedia":1665,"ER":1666,"Ġ15":1667,"Ġchildren":1668,"ĠPresident":1669,"artment":1670,"idence":1671,"Ġwhether":1672,"//":1673,"Ġmeet":1674,"ene":1675,"Ġcontrol":1676,"iously":1677,"Ġsure":1678,"Ġwent":1679,"Ġseveral":1680,"Ġpress":1681,"Ġprop":1682,"Ġfive":1683,"ats":1684,"Ġquestion":1685,"Ġequ":1686,"Ġwater":1687,"Ġyoung":1688,"ĠYork":1689,"ories":1690,"une":1691,"ium":1692,"Ġocc":1693,"Ġmilit":1694,"ots":1695,"br":1696,"Ġlikely":1697,"Ġexample":1698,"ands":1699,"Ġcertain":1700,"Ġmembers":1701,"Ġdone":1702,"iver":1703,"Ġarg":1704,"Ġant":1705,"Ġside":1706,"ĠCol":1707,"Ġvers":1708,"ĠStates":1709,"Ġshort":1710,"Ġeng":1711,"let":1712,"Ġinvol":1713,"ĠMr":1714,"enn":1715,"Ġsuccess":1716,"ential":1717,"Ġalong":1718,"ended":1719,"ball":1720,"ĠEurope":1721,"empt":1722,"vert":1723,"ially":1724,"Ġhour":1725,"lf":1726,"And":1727,"12":1728,"Ġfight":1729,"ague":1730,"Ġsex":1731,"Ġactiv":1732,"Ġ,":1733,"ster":1734,"Ġwithin":1735,"Ġdesc":1736,"ĠObama":1737,"ubl":1738,"Ġcourse":1739,"Ġmonths":1740,"uff":1741,"iting":1742,"Ġonce":1743,"ulation":1744,"Ġfuture":1745,"Ġinvestig":1746,"ĠOn":1747,"Ġamong":1748,"rew":1749,"nect":1750,"Ġunderstand":1751,"Ġauthor":1752,"ortun":1753,"ourn":1754,"Ġpossible":1755,"ggest":1756,"urch":1757,"ĠBr":1758,"Ġcho":1759,"Ġconcer":1760,"Ġthought":1761,"Ġmeans":1762,"imate":1763,"Ġproblem":1764,"Ġknown":1765,"ĠCar":1766,"Ġavail":1767,"itive":1768,"Ġviol":1769,"Ġpriv":1770,"gress":1771,"my":1772,"ones":1773,"Ġ11":1774,"ler":1775,"Ġproduct":1776,"ĠNo":1777,"Ġprotect":1778,"oci":1779,"ivid":1780,"Ġyet":1781,"ald":1782,"Ġacross":1783,"Ġmakes":1784,"Ġnon":1785,"Ġfail":1786,"Ġhold":1787,"Ġlocal":1788,"ĠTe":1789,"Ġsuggest":1790,"Ġcommunity":1791,"Ġreason":1792,"âĢĵ":1793,"inc":1794,"ederal":1795,"ĠWhen":1796,"Ġ]":1797,"ĠState":1798,"back":1799,"Ġ&":1800,"You":1801,"por":1802,"not":1803,"Ġorig":1804,"verage":1805,"Ġmus":1806,"Ġasked":1807,"Ġ2016":1808,"ensive":1809,"Ġothers":1810,"Ġgiven":1811,"Ġreported":1812,"Ġbelieve":1813,"Ġlight":1814,"Ġvideo":1815,"orld":1816,"aged":1817,"book":1818,"iber":1819,"Ġstrong":1820,"Ġgetting":1821,"Ġprob":1822,"Ġben":1823,"ances":1824,"ober":1825,"ĠHouse":1826,"itions":1827,"Ġannoun":1828,"Ġident":1829,"iron":1830,"Ġca":1831,"ored":1832,"Ġlim":1833,"Ġ30":1834,"Ġsent":1835,"Ġi":1836,"ĠCo":1837,"iety":1838,"Ġsour":1839,"30":1840,"ĠChrist":1841,"Ġcreat":1842,"ashing":1843,"ams":1844,"ĠUniversity":1845,"urther":1846,"Ġcut":1847,".,":1848,"Ġcond":1849,"'ve":1850,"ament":1851,"Ġnet":1852,"arm":1853,"Ġland":1854,"Ġclose":1855,"Ġbat":1856,"Ġnational":1857,"Ġsaf":1858,"Ġindust":1859,"Ġstarted":1860,"For":1861,"Ġavailable":1862,"ĠMin":1863,"Ġaccount":1864,"Ġdeath":1865,"resent":1866,"Ġbased":1867,"Ġhig":1868,"Ġlow":1869,"of":1870,"aster":1871,"ĠDemocrat":1872,"Ġfollowing":1873,"use":1874,"Ġhistory":1875,"Ġparty":1876,"Ġissue":1877,"ĠCent":1878,"Ġlove":1879,"orts":1880,"rest":1881,"Ġmom":1882,"Ġ2015":1883,"ĠX":1884,"selves":1885,"ument":1886,"Ġago":1887,"utes":1888,"ability":1889,"Ġtrying":1890,"Ġcomes":1891,"Ġemploy":1892,"pro":1893,"gether":1894,"Ġtogether":1895,"ination":1896,"hers":1897,"Ġalmost":1898,"Ġfoc":1899,"ĠAm":1900,"uly":1901,"ĠFl":1902,"eb":1903,"ĠAmerica":1904,"Ġidea":1905,"reed":1906,"Ġaccess":1907,"Ġseries":1908,"Ġcommit":1909,"ief":1910,"ilar":1911,"AT":1912,"ĠSen":1913,"ails":1914,"Ġtrad":1915,"Ġclear":1916,"Ġpract":1917,"Ġisn":1918,"Ġimpro":1919,"itional":1920,"ĠOne":1921,"Ġ#":1922,"rael":1923,"Ġ16":1924,"ĠWhat":1925,"Ġadded":1926,"though":1927,"ĠBro":1928,"Ġexperience":1929,"unch":1930,"witter":1931,"Ġhit":1932,"15":1933,"erence":1934,"ustom":1935,"Ġhalf":1936,"inton":1937,"af":1938,"ged":1939,"Ġ2014":1940,"Ġfilm":1941,"Ġlooking":1942,"Ġrul":1943,"Ġanything":1944,"ograp":1945,"Ġanal":1946,"Ġsix":1947,"ring":1948,"Ġmiss":1949,"ividual":1950,"Ġlive":1951,"Ġcomplete":1952,"Ġarea":1953,"Ġfav":1954,"raw":1955,"Ġris":1956,"ai":1957,"minist":1958,"ĠComm":1959,"Ġsaying":1960,"rict":1961,"ĠEx":1962,"Ġpresent":1963,"nes":1964,"ote":1965,"aid":1966,"ĠCanad":1967,"erman":1968,"cially":1969,"ev":1970,"Ġbad":1971,"ĠEng":1972,"rug":1973,"uge":1974,"Ġaut":1975,"Ġtaken":1976,"Ġvict":1977,"ĠPr":1978,"Ġcourt":1979,"ert":1980,"ĠTo":1981,"Ġbill":1982,"Ġcompet":1983,"Ġphot":1984,"ators":1985,"ows":1986,"Ġentire":1987,"Ġbehind":1988,"play":1989,"Ġtry":1990,"What":1991,"'m":1992,"Ġnear":1993,"Ġz":1994,"ien":1995,"wards":1996,"ĠPol":1997,"IN":1998,"Ġproper":1999,"Ġtre":2000,"Ġface":2001,"Ġmult":2002,"Ġmor":2003,"Ġmilitary":2004,"Ġsecurity":2005,"ĠÂ":2006,"Ġstudy":2007,"sy":2008,"Ġrather":2009,"Ġer":2010,"Ġ14":2011,"ĠDon":2012,"Ġdiscuss":2013,"Ġquick":2014,"ĠWar":2015,"Ġsingle":2016,"Ġthreat":2017,"Ġfood":2018,"osp":2019,"Ġindividual":2020,"Ġpubl":2021,"Ġ|":2022,"Ġtot":2023,"An":2024,"Ġmind":2025,"ĠMan":2026,"Ġwanted":2027,"ĠSec":2028,"Ġfall":2029,"aper":2030,"irc":2031,"ĠAf":2032,"Ġpolicy":2033,"ĠBrit":2034,"amed":2035,"ids":2036,"ales":2037,"ĠGr":2038,"ĠNorth":2039,"atic":2040,"Ġsomeone":2041,"off":2042,"ĠDep":2043,"On":2044,"Ġmess":2045,"lement":2046,"Ġplayer":2047,"Ġredu":2048,"lling":2049,"Ġbring":2050,"Ġkey":2051,"par":2052,"ris":2053,"Ġcompan":2054,"Ġcult":2055,"Ġblack":2056,"Ġattempt":2057,"Ġspecial":2058,"ttp":2059,"Ġcomb":2060,"Ġsum":2061,"ply":2062,"Ġtaking":2063,"ĠNational":2064,"ON":2065,"ify":2066,"ĠIsrael":2067,"ĠBar":2068,"When":2069,"viron":2070,"ashington":2071,"Ġfoot":2072,"olution":2073,"dd":2074,"Ġ17":2075,"Ġ13":2076,"Ġspace":2077,"icult":2078,"Ġfront":2079,"Ġpret":2080,"Ġresearch":2081,"Ġ/":2082,"Ġelse":2083,"elt":2084,"go":2085,"Ġprobably":2086,"Ġbody":2087,"16":2088,"Ġnothing":2089,"ĠClinton":2090,"rote":2091,"ches":2092,"Ġcou":2093,".)":2094,"Ġconnect":2095,"ĠIm":2096,"ault":2097,"ĠCal":2098,"ĠCity":2099,"ĠWorld":2100,"Ġcoming":2101,"ming":2102,"Ġsw":2103,"Ġjo":2104,"Ġdescrib":2105,"over":2106,"Ġhowever":2107,"Ġbenef":2108,"Ġcoun":2109,"Ġsimilar":2110,"cing":2111,"Ġpoints":2112,"Ġsignific":2113,"lier":2114,"ana":2115,"://":2116,"reme":2117,"14":2118,"**":2119,"yn":2120,"ully":2121,"Ġfeat":2122,"Ġimm":2123,"RE":2124,"So":2125,"Ġeither":2126,"Ġexist":2127,"ĠHar":2128,"Ġdecision":2129,"Ġtarg":2130,"ĠAust":2131,"Ġ2013":2132,"aces":2133,"Ġsus":2134,"irl":2135,"That":2136,"Ġenc":2137,"Ġconv":2138,"Ġmass":2139,"Ġwa":2140,"mb":2141,"Ġrights":2142,"ĠSu":2143,"Ġdoc":2144,"IS":2145,"Ġcreate":2146,"ung":2147,"Ġhouse":2148,"asing":2149,"Ġfire":2150,"Ġchall":2151,"Ġstop":2152,"Ġfurther":2153,"Ġwrote":2154,"Ġban":2155,"Ġpick":2156,"sw":2157,"Ġfig":2158,"Ġstep":2159,"Ġfield":2160,"Ġrelations":2161,"Ġrepl":2162,"now":2163,"Ġbegin":2164,"ĠWith":2165,"Ġcompl":2166,"Ġservice":2167,"Ġthird":2168,"rodu":2169,"Ġfederal":2170,"ape":2171,"ively":2172,"ried":2173,"ĠWashington":2174,"pecially":2175,"Ġwhole":2176,"Ġseems":2177,"ran":2178,"pping":2179,"Ġissues":2180,"ently":2181,"Ġmeas":2182,"Ġcand":2183,"amer":2184,"Ġcompanies":2185,"Ġ:":2186,"Ġexec":2187,"Ġtra":2188,"Ġeverything":2189,"Ġlab":2190,"Ġsuper":2191,"ĠJan":2192,"pite":2193,"head":2194,"ibility":2195,"ĠGu":2196,"uation":2197,"Ġey":2198,"13":2199,"Ġinfl":2200,"AN":2201,"Ġ2012":2202,"oon":2203,"Ġwatch":2204,"ĠHowever":2205,"Ch":2206,"Ġdue":2207,"iday":2208,"Ġself":2209,"Ġstates":2210,"ilt":2211,"ivil":2212,"Ġcustom":2213,"ery":2214,"Ġroom":2215,"att":2216,"Ġsound":2217,"Ġreleased":2218,"Ġleaders":2219,"Ġrole":2220,"Ġfinal":2221,"Ġdam":2222,"Ġofficials":2223,"aul":2224,"obal":2225,"Ġdou":2226,"Ġstri":2227,"ĠApp":2228,"ĠGe":2229,"ĠInst":2230,"ww":2231,"Ġbegan":2232,"Ġdevelopment":2233,"Ġposition":2234,"Ġmatter":2235,"Ġopt":2236,"ender":2237,"Ġcharacter":2238,"eal":2239,"ĠPart":2240,"vironment":2241,"Ġoutside":2242,"Ġstudents":2243,"ĠDav":2244,"like":2245,"Ġener":2246,"ĠSouth":2247,"Ġ2017":2248,"Ġtreat":2249,"Ġstatement":2250,"Ġbreak":2251,"lim":2252,"sec":2253,"Ġprovide":2254,"Ġabove":2255,"Ġinit":2256,"ĠIntern":2257,"Ġhimself":2258,"Ġstat":2259,"Ġrepresent":2260,"Ã©":2261,"Ġhours":2262,"Ġitself":2263,"ades":2264,"Ġthemselves":2265,"Ġamount":2266,"lish":2267,"Ġaction":2268,"Ġcontinue":2269,"Ġ198":2270,"Ġspecific":2271,"Ġgun":2272,"Ġneg":2273,"Ġoffice":2274,"Ġgeneral":2275,"ĠAss":2276,"Ġaddress":2277,"Ġcountries":2278,"Ġbecame":2279,"Ġ25":2280,"ĠRes":2281,"ograph":2282,"arter":2283,"iod":2284,"Ġsimply":2285,"aced":2286,"Ġlarg":2287,"umb":2288,"reg":2289,"Ġsignificant":2290,"'ll":2291,"Ġwasn":2292,"ogle":2293,"ask":2294,"Ġinterview":2295,"Ġdifficult":2296,"Ġ100":2297,"ĠJust":2298,"Ġrad":2299,"ogn":2300,"Ġtrue":2301,"ĠEd":2302,"Ġground":2303,"acebook":2304,"....":2305,"Ġbar":2306,"oid":2307,"Ġevidence":2308,"Ġcop":2309,"Ġversion":2310,"Ġrunning":2311,"Ġmusic":2312,"Ġrespons":2313,"ili":2314,"BC":2315,"17":2316,"Ġadminist":2317,"Ġshows":2318,"Ġeveryone":2319,"Ġprofess":2320,"Ġdi":2321,"Ġgroups":2322,"Ġdrug":2323,"Ġneeds":2324,"Ġwoman":2325,"ournal":2326,"Ġagree":2327,"Ġball":2328,"lam":2329,"Ġbuilding":2330,"ream":2331,"eks":2332,"Ġtyp":2333,"light":2334,"Ġdom":2335,"Ġtem":2336,"iddle":2337,"angu":2338,"Ġlat":2339,"Ġinj":2340,"Ġdest":2341,"Ġcommon":2342,"Ġneeded":2343,"ĠChina":2344,"ĠAb":2345,"right":2346,"Ġrelease":2347,"Ġexc":2348,"Ġbelow":2349,"ift":2350,"ĠMed":2351,"AR":2352,"ĠGerman":2353,"Ġsaw":2354,"Ġpretty":2355,"Ġ)":2356,"Ġquite":2357,"Ġinclude":2358,"Ġindustry":2359,"Ġplayed":2360,"Ġdeep":2361,"Ġplaying":2362,"Ġcandid":2363,"ribut":2364,"18":2365,"body":2366,"ival":2367,"isc":2368,"Ġ50":2369,"Ġmot":2370,"Ġmag":2371,"Ġap":2372,"Ġcharg":2373,"ĠHis":2374,"Ġphys":2375,"Ġsense":2376,"Ġenergy":2377,"Ġwhite":2378,"ãģ":2379,"Ġalleg":2380,"Ġgen":2381,"atur":2382,"How":2383,"Ġfriends":2384,"Ġinstead":2385,"Ġvalue":2386,"ĠWest":2387,"Ġlate":2388,"Ġlegal":2389,"Ġespecially":2390,"where":2391,"Ġbillion":2392,"ĠAfter":2393,"Ġlost":2394,"yle":2395,"bo":2396,"Ġabs":2397,"Ġanim":2398,"Ġelection":2399,"Ġred":2400,"ĠMus":2401,"Ġhost":2402,"lev":2403,"osing":2404,"AS":2405,"ĠNews":2406,"oring":2407,"Ġhom":2408,"ager":2409,"time":2410,"Ġple":2411,"ccording":2412,"eed":2413,"Ġforward":2414,"Ġrecently":2415,"Ġobject":2416,"istic":2417,"ĠTwitter":2418,"Ġchanges":2419,"Ġweeks":2420,"Ġsuff":2421,"ique":2422,"Ġvote":2423,"Ġjud":2424,"omm":2425,"ĠNot":2426,"ript":2427,"Ġdeter":2428,"irt":2429,"epend":2430,"Ġtrack":2431,"arc":2432,"Ġsoon":2433,"Ġopportun":2434,"Ġsite":2435,"Ġeconomic":2436,"ĠWill":2437,"Ġlonger":2438,"ĠOct":2439,"lt":2440,"ĠWhite":2441,"Ġpain":2442,"Ġaccept":2443,"Ġep":2444,"Ġhope":2445,"Ġperiod":2446,"medi":2447,"ĠMy":2448,"ached":2449,"Ġshoot":2450,"Ġlo":2451,"hod":2452,"Ġmoment":2453,"Ġcheck":2454,"oe":2455,"Ġdecl":2456,"ĠDepartment":2457,"Ġrelig":2458,"oke":2459,"irm":2460,"oph":2461,"Ġblock":2462,"ij":2463,"Ġwrong":2464,"Ġpotential":2465,"Ġshare":2466,"Ġconsum":2467,"Ġpie":2468,"ĠCong":2469,"Ġtit":2470,"ole":2471,"ĠSept":2472,"Ġcred":2473,"Ġfocus":2474,"Ġ24":2475,"ners":2476,"Ġfunction":2477,"Ġpred":2478,"Ġhigher":2479,"Ġworks":2480,"ĠDr":2481,"Ġonline":2482,"ancial":2483,"Ġgoal":2484,"overed":2485,"25":2486,"lege":2487,"Ġcirc":2488,"Ġwalk":2489,"ĠMarch":2490,"onse":2491,"Ġconsider":2492,"duct":2493,"iding":2494,"cial":2495,"Ġstay":2496,"Ġwebs":2497,"Ġstru":2498,"ularly":2499,"key":2500,"Ġled":2501,"lear":2502,"Ġheld":2503,"Ġreve":2504,"Ġparent":2505,"Ġwords":2506,"Ġrev":2507,"ĠRepublican":2508,"ns":2509,"ĠThese":2510,"Ġresults":2511,"Ġeduc":2512,"ĠSyri":2513,"Ġcode":2514,"Ġage":2515,"Ġreview":2516,"icro":2517,"Ġrisk":2518,"Ġce":2519,"Ġcontract":2520,"Ġlaws":2521,"They":2522,"fect":2523,"Ġwind":2524,"Ġpersonal":2525,"Ġapplic":2526,"uary":2527,"ham":2528,"put":2529,"Ġaud":2530,"cil":2531,"aut":2532,"Ġsold":2533,"ĠJune":2534,"Ġminutes":2535,"ĠMe":2536,"itution":2537,"Ġanyone":2538,"Ġtotal":2539,"ĠMich":2540,"asons":2541,"Ġarticle":2542,"ilities":2543,"apan":2544,"urd":2545,"ĠAug":2546,"ients":2547,"Ġhy":2548,"Ġfavor":2549,"haps":2550,"ateg":2551,"Ad":2552,"Ġprim":2553,"Ġ{":2554,"Ġtarget":2555,"ĠPe":2556,"Ġnecess":2557,"anger":2558,"Ġpopular":2559,"Ġ2011":2560,"Ġansw":2561,"Ġexpress":2562,"na":2563,"ule":2564,"Ġscient":2565,"Ġvol":2566,"aging":2567,"che":2568,"Ġservices":2569,"Ġden":2570,"Ġearlier":2571,"fer":2572,"ES":2573,"alt":2574,"Ġexpected":2575,"____":2576,"Ġenvironment":2577,"Ġcreated":2578,"val":2579,"Ġupd":2580,"pril":2581,"ĠPar":2582,"Ġdead":2583,"Ġcomput":2584,"Ġsurpr":2585,"Ġtechnology":2586,"Ġrespect":2587,"reet":2588,"uel":2589,"Ġproblems":2590,"Ġbase":2591,"Ġeasy":2592,"Al":2593,"Ġport":2594,"Ġanti":2595,"ude":2596,"omb":2597,"ĠSte":2598,"Ġincrease":2599,"Ġrate":2600,"tee":2601,"Ġshot":2602,"Ġways":2603,"iple":2604,"ray":2605,"isl":2606,"Ġquestions":2607,"ends":2608,"atives":2609,"Ġpur":2610,"eter":2611,"Ġcomment":2612,"Ġimpact":2613,"action":2614,"Ġreceived":2615,"Ġcannot":2616,"bit":2617,"ĠJuly":2618,"Ġ<":2619,"ĠDo":2620,"Ġforce":2621,"ĠSm":2622,"Ġprivate":2623,"Ġannounced":2624,"aterial":2625,"onst":2626,"ĠMond":2627,"Ph":2628,"hern":2629,"Ġ+":2630,"aving":2631,"Ġ197":2632,"ĠGod":2633,"ĠEn":2634,"ĠFacebook":2635,"Ġpack":2636,"60":2637,"ills":2638,"Ġlangu":2639,"Ġinvolved":2640,"ĠCongress":2641,"==":2642,"hood":2643,"ples":2644,"Ġdiv":2645,"Ġmodel":2646,"Ġcivil":2647,"Ġrelationship":2648,"Ġsen":2649,"Ġexecut":2650,"Ġspeak":2651,"Ġexact":2652,"ĠAustral":2653,"uesday":2654,"To":2655,"itiz":2656,"Ġet":2657,"Ġstaff":2658,"lex":2659,"ourt":2660,"Ġtype":2661,"ires":2662,"Ġnearly":2663,"Ġcases":2664,"ĠFriday":2665,"Ġobs":2666,"ĠAct":2667,"Ġinside":2668,"ĠRed":2669,"Ġterror":2670,"ech":2671,"okes":2672,"ĠGoogle":2673,"Ġfans":2674,"ees":2675,"ĠCount":2676,"Ġleave":2677,"Ġcontent":2678,"lled":2679,"rem":2680,"Ġresponse":2681,"Ġoriginal":2682,"ky":2683,"Ġcoll":2684,"Ġinternational":2685,"Ġur":2686,"Ġcapt":2687,"Ġliving":2688,"Ġcal":2689,"ellig":2690,"Ġusers":2691,"Ġreports":2692,"At":2693,"Ġkilled":2694,"Ġarrest":2695,"ĠApril":2696,"Ġworth":2697,"Ġbecom":2698,"Ġcell":2699,"Ġclub":2700,"Ġsource":2701,"Ġbroad":2702,"Ġoil":2703,"atural":2704,"ips":2705,"cast":2706,"Ġnation":2707,"ĠMonday":2708,"ging":2709,"Ġaverage":2710,"ĠPer":2711,"Ġ2010":2712,"Ġworked":2713,"Ġglobal":2714,"oto":2715,"ĠTuesday":2716,"mon":2717,"Ġchance":2718,"Ġweap":2719,"ĠEm":2720,"ĠAmericans":2721,"Ġheart":2722,"ests":2723,"ĠPal":2724,"ites":2725,"bor":2726,"rel":2727,"Ġestab":2728,"Ġimmedi":2729,"Ġsoft":2730,"Ġtakes":2731,"ops":2732,"joy":2733,"ext":2734,"Ġpublished":2735,"Ġability":2736,"Ġdirector":2737,"Ġdel":2738,"ael":2739,"Ġroad":2740,"Ġrespond":2741,"Ġprice":2742,"Ġsubject":2743,"Ġworkers":2744,"ctor":2745,"Ġterms":2746,"hel":2747,"ological":2748,"ises":2749,"EN":2750,"Ġassoci":2751,"Ġcollect":2752,"ĠJapan":2753,"izing":2754,"Ġdefin":2755,"Ġmother":2756,"rought":2757,"osition":2758,"Ġlog":2759,"Ġemer":2760,"Ġfinancial":2761,"ĠWhile":2762,"ĠWed":2763,"Ġlack":2764,"Ġmid":2765,"Ġdecided":2766,"Ġgave":2767,"Ġ40":2768,"Ġtou":2769,"Ġstore":2770,"Ġsqu":2771,"ovember":2772,"Ġinflu":2773,"ĠRussia":2774,"Ġbuy":2775,"ĠSome":2776,"Ġphone":2777,"rain":2778,"Ġgirl":2779,"Ġrequire":2780,"Ġcapital":2781,"Ġfem":2782,"ĠNow":2783,"unt":2784,"OR":2785,"\".":2786,"Ġhappened":2787,"clus":2788,"ĠBy":2789,"Ġsituation":2790,"Ġforeign":2791,"ÂŃ":2792,"rown":2793,"Ġoffer":2794,"Ġcurrently":2795,"Ġwhose":2796,"Ġlives":2797,"based":2798,"Ġtal":2799,"Ġgoes":2800,"ursday":2801,"ĠOff":2802,"vertise":2803,"ĠSan":2804,"Ġmaterial":2805,"ĠJanuary":2806,"Ġteams":2807,"ĠCalif":2808,"eg":2809,"Ġaffect":2810,"One":2811,"Ġplans":2812,"Ġpict":2813,"oved":2814,"40":2815,"Ġmeeting":2816,"ĠAg":2817,"Ġmethod":2818,"ĠHill":2819,"Ġparticip":2820,"nesday":2821,"Ġarri":2822,"ĠFeb":2823,"Ġrecogn":2824,"Ġmember":2825,"Ġpage":2826,"ctions":2827,"Ġindic":2828,"ruction":2829,"ĠSund":2830,"Ġturned":2831,"Ġbank":2832,"fully":2833,"ought":2834,"Ġhuge":2835,"Ġnorm":2836,"Ġevents":2837,"Ġnetwork":2838,"ĠSeptember":2839,"ĠGeor":2840,"Ġsimple":2841,"Ġtool":2842,"ino":2843,"ĠTV":2844,"bl":2845,"Ġregard":2846,"Ġ@":2847,"load":2848,"oud":2849,"Ġareas":2850,"ety":2851,"order":2852,"ese":2853,"Ġcy":2854,"ĠIslam":2855,"Ġperformance":2856,"Ġill":2857,"ĠEl":2858,"Ġcouple":2859,"Ġround":2860,"Ġintrodu":2861,"\",":2862,"ĠGl":2863,"Ġapproach":2864,"Ġcareer":2865,"Ġquickly":2866,"Ġord":2867,"ĠNovember":2868,"aur":2869,"ĠCor":2870,"Ġemail":2871,"Ġhon":2872,"Ġimprove":2873,"apt":2874,"Ġmis":2875,"Ġfelt":2876,"Ġdeli":2877,"--------":2878,"aily":2879,"Ġadministration":2880,"Ġ21":2881,"Ġvia":2882,"ĠThursday":2883,"ĠWednesday":2884,"Ġpers":2885,"chie":2886,"Ġnumbers":2887,"Ġvictim":2888,"ĠAfric":2889,"ĠDavid":2890,"Ġrace":2891,"Ġfre":2892,"oor":2893,"ĠAng":2894,"Ġdig":2895,"Ġheard":2896,"avy":2897,"Ġfather":2898,"Ġthous":2899,"Ġengine":2900,"Sh":2901,"ructure":2902,"Ġpull":2903,"Ġbuilt":2904,"ani":2905,"Ġhands":2906,"Ġwebsite":2907,"iment":2908,"Ġeconomy":2909,"Ġboy":2910,"ened":2911,"ume":2912,"ights":2913,"lin":2914,"Ġwide":2915,"Ġcover":2916,"ĠPaul":2917,"Ġloss":2918,"down":2919,"âĢĿ.":2920,"ĠEuropean":2921,"cember":2922,"Ġproduction":2923,"atory":2924,"ĠCourt":2925,"Ġreveal":2926,"Ġhttp":2927,"Ġ22":2928,"uses":2929,"Ġtext":2930,"ĠOctober":2931,"Ġsecret":2932,"Ġtrade":2933,"Ġtravel":2934,"Ġspent":2935,"Ġenjoy":2936,"Ġste":2937,"Ġmatch":2938,"Ġpoll":2939,"Ġallowed":2940,"ĠSch":2941,"ĠAugust":2942,"Ġlegisl":2943,"Ġtown":2944,"face":2945,"ornia":2946,"Ġrepe":2947,"Ġboard":2948,"Ġbehav":2949,"Ġknew":2950,"orters":2951,"Ġwants":2952,"ences":2953,"iction":2954,"Ġincluded":2955,"Ġlower":2956,"With":2957,"ĠCanada":2958,"?âĢĿ":2959,"Ġneigh":2960,"200":2961,"Ġmovement":2962,"gest":2963,"anks":2964,"raz":2965,"Ġbi":2966,"Ġperfect":2967,"ession":2968,"Ġgets":2969,"Ġvisit":2970,"Ġtried":2971,"ĠSunday":2972,"ground":2973,"uk":2974,"rect":2975,"Ġattention":2976,"agement":2977,"ĠBritish":2978,"ishing":2979,"estern":2980,"Ġsepar":2981,"After":2982,"AL":2983,"Ġfear":2984,"Ġparticular":2985,"Ġcause":2986,"Ġforces":2987,"Ġvarious":2988,"ening":2989,"Ġreach":2990,"ceed":2991,"Ġgrowth":2992,"force":2993,"urning":2994,"ĠUK":2995,"ĠQu":2996,"Ġmention":2997,"ibly":2998,"Ġvo":2999,"ma":3000,"Ġlooks":3001,"Ġens":3002,"Ġprogress":3003,"aker":3004,"Ġbrought":3005,"arily":3006,"Ġbud":3007,"Ġpopulation":3008,"Ġmorning":3009,"cle":3010,"Ġfair":3011,"sequ":3012,"Ġprevious":3013,"Ġ23":3014,"field":3015,"ĠPost":3016,"undred":3017,"ĠRussian":3018,"hold":3019,"iam":3020,"Ġsize":3021,"ĠHer":3022,"Ġrules":3023,"Ġ}":3024,");":3025,"Ġveh":3026,"ze":3027,"ĠSw":3028,"Ġtraining":3029,"yond":3030,"Ġsong":3031,"][":3032,"ĠDecember":3033,"alled":3034,"Ġcontact":3035,"Ġfell":3036,"Ġdemand":3037,"cies":3038,"Ġhot":3039,"Ġlink":3040,"ĠKore":3041,"ĠCalifornia":3042,"Ġsearch":3043,"idered":3044,"Ġimage":3045,"Ġleader":3046,"ED":3047,"US":3048,"idents":3049,"ĠCont":3050,"'d":3051,"ecause":3052,"oo":3053,"set":3054,"ledge":3055,"come":3056,"Ġhor":3057,"While":3058,"Ġcitiz":3059,"Ġstrugg":3060,"Ġrac":3061,"Ġprep":3062,"Ġliber":3063,"ĠStreet":3064,"Ġlatest":3065,"OS":3066,"Ġess":3067,"ondon":3068,"Ġspeed":3069,"ification":3070,"fl":3071,"ĠBlack":3072,"Ġcoach":3073,"Ġstar":3074,"Ġfast":3075,"ĠPat":3076,"AC":3077,"elligence":3078,"Ġfeatures":3079,"sych":3080,"uments":3081,"ĠIS":3082,"inks":3083,"Ġtalking":3084,"aries":3085,"Ġindepend":3086,"raq":3087,"ĠParty":3088,"ĠTimes":3089,"eth":3090,"Ġupon":3091,"iant":3092,"Ġexam":3093,"bed":3094,"ĠCounty":3095,"omp":3096,"ĠPark":3097,"ille":3098,"ĠSenate":3099,"Ġdoll":3100,"99":3101,"aph":3102,"icles":3103,"arth":3104,"ges":3105,"Ġwond":3106,"Ġaddition":3107,"Ġinvestigation":3108,"vent":3109,"Ġmedical":3110,"Ġund":3111,"imately":3112,"IT":3113,"Ġachie":3114,"aturday":3115,"pir":3116,"Ġlevels":3117,"ope":3118,"erve":3119,"Ġreb":3120,"atform":3121,"Ġslow":3122,"Ġconsidered":3123,"Ġsn":3124,"Ġcritic":3125,"ĠIran":3126,"ĠCenter":3127,"ĠTex":3128,"het":3129,"unk":3130,"Ġ2008":3131,"Ġlanguage":3132,"Ġconduct":3133,"Tr":3134,"uf":3135,"ysis":3136,"Ġsort":3137,"24":3138,"ĠKing":3139,"Ġcard":3140,"Ġsens":3141,"Ġpen":3142,"ha":3143,"ps":3144,"wo":3145,"Ġconserv":3146,"Ġpaper":3147,"Ġsexual":3148,"eared":3149,"Ġâ":3150,"Ġdocument":3151,"uit":3152,"Ġdraw":3153,"igr":3154,"Ġseven":3155,"Ġhear":3156,"Ġparents":3157,"IC":3158,"asc":3159,"istan":3160,"Ġmach":3161,"imin":3162,"Ġprior":3163,"Ġincreasing":3164,"Ġsystems":3165,"idge":3166,"Ġlearn":3167,"ruary":3168,"ĠJew":3169,"ĠIndia":3170,"Ġspokes":3171,"Ġregul":3172,"Ġseek":3173,"Ġwritten":3174,"Ġeffort":3175,"Ġbox":3176,"Ġprevent":3177,"ources":3178,"ĠMuslim":3179,"Ġconc":3180,"Ġextreme":3181,"ĠIraq":3182,"ining":3183,"Ġ2009":3184,"Ġserious":3185,"Ġobv":3186,"ico":3187,"80":3188,"rast":3189,"OP":3190,"Ġcompletely":3191,"tr":3192,"Ġjobs":3193,"Ġjournal":3194,"She":3195,"room":3196,"Ġsurve":3197,"eff":3198,"ĠMark":3199,"ĠRom":3200,"Ġdoub":3201,"Ġrange":3202,"Ġscreen":3203,"Ġdespite":3204,"Ġson":3205,"reedom":3206,"Ġviolence":3207,"Ġeight":3208,"Ġinteresting":3209,"22":3210,"itch":3211,"Ġclaims":3212,"Ġinn":3213,"anced":3214,"erc":3215,"ĠLondon":3216,"Ġattacks":3217,"abor":3218,"Ġparticularly":3219,"rench":3220,"Ġopportunity":3221,"Ġextra":3222,"Ġguy":3223,"ibr":3224,"Ġaren":3225,"Ġbiggest":3226,"Ġmajority":3227,"Ġmessage":3228,"mp":3229,"ĠEast":3230,"Ġsociety":3231,"isions":3232,"uclear":3233,"ĠMore":3234,"ĠChar":3235,"Ġanswer":3236,"Ġscience":3237,"Ġpractice":3238,"Ġcarry":3239,"vertisement":3240,"ux":3241,"ĠDonald":3242,"Ġquarter":3243,"entially":3244,"Ġexactly":3245,"ĠSand":3246,"aming":3247,"Ġmodern":3248,"Ġrequired":3249,"ĠKe":3250,"Ġ...":3251,"Ġpaid":3252,"Ġdefense":3253,"illed":3254,"ĠNet":3255,"Ġhundred":3256,"ĠSaturday":3257,"Ġcross":3258,"lying":3259,"Ġremain":3260,"Ġtable":3261,"ari":3262,"Ġnatural":3263,"Ġlooked":3264,"inally":3265,"Ġsurv":3266,"AM":3267,"Ġrout":3268,"Ġexperien":3269,"utions":3270,"iers":3271,"Ġexcept":3272,"Ġcommunic":3273,"nces":3274,"Ġhistor":3275,"Ġofficers":3276,"ett":3277,"Ġmovie":3278,"ension":3279,"Ġdetails":3280,"Ġcertainly":3281,"Ġmiddle":3282,"aves":3283,"Ġ27":3284,"Ġgas":3285,"Ġsometimes":3286,"Ġlay":3287,"oses":3288,"Ġfinally":3289,"Ġstuff":3290,"Ġdro":3291,"Ġstories":3292,"Ġproducts":3293,"Ġclimate":3294,"Ġaw":3295,"icks":3296,"Ġquality":3297,"add":3298,"Ġimag":3299,"Ġconvers":3300,"Ġleading":3301,"ĠFebruary":3302,"Ġterm":3303,"ĠMcC":3304,"Ġchanged":3305,"arr":3306,"Ġdescribed":3307,"inese":3308,"ously":3309,"coin":3310,"Ġuser":3311,"Ġsummer":3312,"Ġpan":3313,"Ġult":3314,"ĠMor":3315,"ĠSpe":3316,"Ġcosts":3317,"ida":3318,"Ġshowed":3319,"akers":3320,"Ġgiving":3321,"Ġfit":3322,"ospital":3323,"pper":3324,"Ġones":3325,"Ġstarting":3326,"Ġdamage":3327,"ny":3328,"Ġpoor":3329,"Ġoccur":3330,"Ġremains":3331,"Ġprovided":3332,"Ġdemonst":3333,"hib":3334,"uing":3335,"Ġdanger":3336,"Ġblood":3337,"Ġchief":3338,"Ġnamed":3339,"Ġmob":3340,"Ġregion":3341,"Ġgrowing":3342,"yl":3343,"ĠChe":3344,"Ġmultiple":3345,"No":3346,"enge":3347,"Ġpath":3348,"Ġincreased":3349,"aught":3350,"Ġpurp":3351,"Ġthinking":3352,"Ġcomments":3353,"FL":3354,"Ġcontinued":3355,"Ġment":3356,"Ġwriting":3357,"ĠSoc":3358,"Ġready":3359,"Ġprison":3360,"inary":3361,"pre":3362,"ables":3363,"ĠEven":3364,"Ġmaintain":3365,"Ġassist":3366,"Ġdied":3367,"ago":3368,"Ġeducation":3369,"ĠLeague":3370,"Ġwouldn":3371,"Ġcamer":3372,"Ġfix":3373,"Ġfile":3374,"Ġ28":3375,"Ġparts":3376,"Ġvoters":3377,"Ġsafe":3378,"ĠDes":3379,"23":3380,"ĠInt":3381,"Ġmill":3382,"ĠRepublicans":3383,"Ġwrite":3384,"Ġ*":3385,"ĠDemocratic":3386,"Ġ26":3387,"ĠTur":3388,"Ġcele":3389,"fort":3390,"Ġefforts":3391,"Ġrequest":3392,"iminal":3393,"Ġhous":3394,"mitted":3395,"aly":3396,"ĠCoun":3397,"Ġimplement":3398,"Ġpurch":3399,"Ġperhaps":3400,"oper":3401,"Ġculture":3402,"Im":3403,"Ġavoid":3404,"Ġguys":3405,"Ġreading":3406,"Ġspot":3407,"zz":3408,"ban":3409,"arian":3410,"ĠFirst":3411,"Ġitem":3412,"ĠTH":3413,"Ġcalls":3414,"Ġeffects":3415,"Ġplatform":3416,"ĠBill":3417,"Ġspeech":3418,"Ġalthough":3419,"ĠTexas":3420,"ĠGener":3421,"Ġtowards":3422,"Ġstandard":3423,"Ġreality":3424,"de":3425,"ĠJames":3426,"Ġfootball":3427,"Ġalone":3428,"Ġusually":3429,"Ġkids":3430,"iles":3431,"Ġscene":3432,"Ġcouldn":3433,"rowd":3434,"Ġdirectly":3435,"Ġunf":3436,"Ġselect":3437,"Ġconsist":3438,"Ġbeyond":3439,"ĠCons":3440,"using":3441,"ĠNe":3442,"ford":3443,"Ġcomplex":3444,"AA":3445,"itute":3446,"Ġver":3447,"Ġsubst":3448,"icated":3449,"oul":3450,"Ġ(@":3451,"ara":3452,"Ġcenter":3453,"urt":3454,"ĠMichael":3455,"anch":3456,"Ġchalleng":3457,"BI":3458,"Ġclos":3459,"Re":3460,"urg":3461,"Ġwife":3462,"Ġincludes":3463,"ĠBo":3464,"Ġthroughout":3465,"Ġsafety":3466,"Ġimmediately":3467,"Ġconcept":3468,"egr":3469,"Ġsle":3470,"sp":3471,"itor":3472,"Ġstudent":3473,"Ġtro":3474,"Ġchoice":3475,"Ġresearc":3476,"Ġremember":3477,"ĠChinese":3478,"Ġrob":3479,"Ġcat":3480,"Ġadditional":3481,"omen":3482,"Ġdebate":3483,"aches":3484,"Ġcast":3485,"ĠMinister":3486,"Ġofficer":3487,"wise":3488,"All":3489,"hest":3490,"Ġepis":3491,"Ġblog":3492,"ression":3493,"ĠJack":3494,"ston":3495,"Ġrecomm":3496,"Ġil":3497,"ĠPlay":3498,"Ġgone":3499,"Ġtoward":3500,"Ġcounter":3501,"Ġten":3502,"Ġcorpor":3503,"Ġstage":3504,"Ġdesigned":3505,"Ġahead":3506,"Ġswe":3507,"Ġopin":3508,"Ġbrain":3509,"ilies":3510,"Ġbattle":3511,"Now":3512,"Ġagency":3513,"Ġthousands":3514,"ports":3515,"Ġfigure":3516,"Ġrelative":3517,"icient":3518,"Ġsell":3519,"Ġsoftware":3520,"irth":3521,"rupt":3522,"adem":3523,"Ġpiece":3524,"astic":3525,"oes":3526,"Ġmoved":3527,"imum":3528,"ĠIndian":3529,"Ġrock":3530,"Ġmeaning":3531,"atever":3532,"ĠMon":3533,"Ġsil":3534,"Ġletter":3535,"Ġreceive":3536,"Ġprec":3537,"airs":3538,"berg":3539,"Ġappears":3540,"Ġdog":3541,"Ġtwe":3542,"Ġlaunch":3543,"olute":3544,"Ġpressure":3545,"roy":3546,"agon":3547,"Ġproperty":3548,"ĠII":3549,"ampions":3550,"ĠApple":3551,"Ġorganization":3552,"Ġut":3553,"just":3554,"ĠâĢ¦":3555,"Ġclean":3556,"ĠRich":3557,"men":3558,"Ġhelped":3559,"Ġoption":3560,"Ġ60":3561,"Ġx":3562,"aughter":3563,"ĠGreen":3564,"Ġpassed":3565,"Ġalleged":3566,"ĠSer":3567,"Ġdisapp":3568,"Ġscore":3569,"ivity":3570,"Ġdark":3571,"ĠAssoci":3572,"Ġcris":3573,"more":3574,"ĠThen":3575,"OT":3576,"Ġreasons":3577,"Ġdevice":3578,"Ġsat":3579,"Ġpark":3580,"Ġnuclear":3581,"Ġign":3582,"Ġconditions":3583,"ĠSim":3584,"rief":3585,"new":3586,"?\"":3587,"Ġmaybe":3588,"Ġdrive":3589,"itation":3590,"Ġmoving":3591,"Ġencour":3592,"Ġdate":3593,"Ġnature":3594,"chan":3595,"Ġtouch":3596,"Ġsuspect":3597,"Ġdifference":3598,"ĠEnglish":3599,"ĠMart":3600,"Ġmyself":3601,"Ġ>":3602,"Ġfan":3603,"Ġtour":3604,"wood":3605,"Ġnom":3606,"Ġdeg":3607,"ĠServ":3608,"ĠDemocrats":3609,"Ġhappy":3610,"ocked":3611,"Ġbeginning":3612,"Ġarch":3613,"Ġcharacters":3614,"Ġcopy":3615,"Ġfailed":3616,"Ġaim":3617,"Ġbudget":3618,"Ġcompared":3619,"Ġtitle":3620,"ĠSuper":3621,"Ġleague":3622,"lease":3623,"Ġcommand":3624,"cient":3625,"27":3626,"ĠHere":3627,"amb":3628,"Ġcollege":3629,"Ġyes":3630,"Ġcomputer":3631,"Ġshown":3632,"Ġpowerful":3633,"Ġeyes":3634,"ource":3635,"Ġstra":3636,"Ġwall":3637,"Ġcandidate":3638,"ĠStar":3639,"Ġnecessary":3640,"Ġband":3641,"yan":3642,"ĠDay":3643,"Ġlimited":3644,"aint":3645,"AD":3646,"Ġsal":3647,"igration":3648,"45":3649,"ufact":3650,"Ġbooks":3651,"Ġestim":3652,"ĠFrench":3653,"ĠVal":3654,"Ġsche":3655,"enty":3656,"Ġbal":3657,"Ġcentury":3658,"ĠRober":3659,"My":3660,"Ġdisp":3661,"Ġcontribut":3662,"ĠOf":3663,"ĠSyria":3664,"Ġforced":3665,"Ġpositive":3666,"aud":3667,"Ġcitizens":3668,"Ġanalysis":3669,"Ġrefer":3670,"Ġtrust":3671,"Ġlargest":3672,"Ġcrowd":3673,"Ġaware":3674,"Ġspending":3675,"Ġpresidential":3676,"cul":3677,"Ġmeant":3678,"35":3679,"ĠTor":3680,"Ġthrow":3681,"Ġmix":3682,"Ġeventually":3683,"Ġschools":3684,"craft":3685,"Ġreligious":3686,"Ġconference":3687,"ĠMex":3688,"Ġexecutive":3689,"orney":3690,"Ġconfir":3691,"26":3692,"Ġcool":3693,"orks":3694,"Ġeasily":3695,"Ġilleg":3696,"Ġfeature":3697,"venue":3698,"Ġphysical":3699,"ĠBen":3700,"Ġautom":3701,"Ġfamilies":3702,"Ġ196":3703,"Is":3704,"Ġfeed":3705,"ares":3706,"Ġfollowed":3707,"ĠAir":3708,"ĠWind":3709,"Ġstreng":3710,"ĠDis":3711,"Ġfirm":3712,"Be":3713,"Ġbott":3714,"Ġpus":3715,"Ġyourself":3716,"Ġesc":3717,"Ġdraft":3718,"Ġhar":3719,"band":3720,"Ġactions":3721,"rated":3722,"Ġgives":3723,"Ġnote":3724,"board":3725,"Ġdetail":3726,"Ġappeared":3727,"AP":3728,"Ġgrad":3729,"bum":3730,"Ġallows":3731,"Ġoverall":3732,"iring":3733,"ero":3734,"Ġtreatment":3735,"ressed":3736,"Ġ29":3737,"By":3738,"Ġsusp":3739,"ken":3740,"Ġweapons":3741,"Ġpolitics":3742,"Ġincome":3743,"Ġunique":3744,"Ġcentral":3745,"ube":3746,"Ġsenior":3747,"Advertisement":3748,"Ġgoals":3749,"Ġanaly":3750,"Ġfrequ":3751,"Ġsigned":3752,"Ġuses":3753,"Ġdisplay":3754,"Ġang":3755,"Don":3756,"encies":3757,"EC":3758,"Ġideas":3759,"Ġsmart":3760,"uty":3761,"Ġcredit":3762,"ĠInternational":3763,"etro":3764,"Ġtruth":3765,"box":3766,"ĠBel":3767,"ĠGovern":3768,"Ġcrime":3769,"Ġnice":3770,"According":3771,"OM":3772,"Ġlif":3773,"Ġaltern":3774,"ĠSchool":3775,"Ġdecades":3776,"ĠBre":3777,"Ġpsych":3778,"Ġpromot":3779,"Ġbenefits":3780,"iable":3781,"Ġsales":3782,"Ġcrisis":3783,"Ġdeveloped":3784,"New":3785,"):":3786,"Ġdise":3787,"ĠJer":3788,"Ġmist":3789,"part":3790,"onents":3791,"resh":3792,"ĠÐ":3793,"Ġprojects":3794,"inn":3795,"itely":3796,"ĠCap":3797,"Ġdoor":3798,"Ġpredict":3799,"urance":3800,"Ġrelated":3801,"Ġcontinues":3802,"Ġapparent":3803,"ID":3804,"Ġintelligence":3805,"Ġdrop":3806,"Ġcustomers":3807,"rs":3808,"mar":3809,"Ġconflic":3810,"ĠUnion":3811,"Ġindividuals":3812,"Ġnoted":3813,"ĠAngel":3814,"Ġchallenge":3815,"28":3816,"ĠÂ£":3817,"Ġsto":3818,"ĠPolice":3819,"Ġrap":3820,"Ġfully":3821,"Ġlic":3822,"ĠAustralia":3823,"Ġobserv":3824,"Ġrule":3825,"Pro":3826,"Ġrates":3827,"Ġpreviously":3828,"Ġbeaut":3829,"Ġcharge":3830,"Ġmanager":3831,"Ġbrother":3832,"Ġadvant":3833,"ĠArab":3834,"iny":3835,"change":3836,"ĠEarth":3837,"Ġlarger":3838,"ET":3839,"Ġmeasure":3840,"29":3841,"Ġstraight":3842,"Ġlines":3843,"oti":3844,"riage":3845,"Ġcorrect":3846,"Ġsuccessful":3847,"Ġseemed":3848,"Ġprimary":3849,"ĠEU":3850,"21":3851,"nown":3852,"ĠChristian":3853,"orter":3854,"Ġreform":3855,"ĠSmith":3856,"Ġclearly":3857,"Ġspread":3858,"Ġincident":3859,"Ġhighly":3860,"Ġpeace":3861,"ĠTom":3862,"Ġresources":3863,"Ġexpand":3864,"33":3865,"attle":3866,"antly":3867,"Ġemb":3868,"Ġattract":3869,"Ġcriminal":3870,"ki":3871,"Ġprograms":3872,"ota":3873,"ĠAnt":3874,"Some":3875,"ĠGeorge":3876,"Ġweb":3877,"Ġspir":3878,"ategy":3879,"ĠGermany":3880,"iced":3881,"inated":3882,"ĠDef":3883,"ounds":3884,"net":3885,"ĠInternet":3886,"Ġminor":3887,"Ġprem":3888,"ĠFranc":3889,"iance":3890,"Ġtraff":3891,"Ġstudies":3892,"while":3893,"owers":3894,"ean":3895,"ĠCouncil":3896,"Ġarm":3897,"ĠFlor":3898,"Ġrare":3899,"Un":3900,"ĠComp":3901,"100":3902,"Ġfavorite":3903,"ĠCr":3904,"ĠBrown":3905,"ĠHigh":3906,"Ġgreater":3907,"Ġplaces":3908,"Ġkept":3909,"Ġsave":3910,"Ġshooting":3911,"que":3912,"Ġknowledge":3913,"ĠRec":3914,"icit":3915,"Ġreached":3916,"Ġcolor":3917,"Ġmanufact":3918,"onent":3919,"IA":3920,"oday":3921,"ville":3922,"ĠHam":3923,"Ġlaun":3924,"Ġactivity":3925,"icago":3926,"Ġfeet":3927,"secut":3928,"Ġsend":3929,"Ġsources":3930,"ocks":3931,"Ġfighting":3932,"olic":3933,"term":3934,"sey":3935,"ĠBer":3936,"iders":3937,"Ġregular":3938,"osh":3939,"Ġpun":3940,"Ġrise":3941,"ĠRob":3942,"Ġknows":3943,"Ġfine":3944,"ser":3945,"Ġspend":3946,"ingly":3947,"Ġowners":3948,"dom":3949,"ĠGold":3950,"Ar":3951,"ĠLa":3952,"levision":3953,"Ġcaused":3954,"Ġemot":3955,"vere":3956,"Ġenem":3957,"Ġvoice":3958,"Ġorganiz":3959,"Ġclaimed":3960,"Ġplant":3961,"org":3962,"Ġliter":3963,"Ġreflect":3964,"Ġoptions":3965,"ya":3966,"wide":3967,"mission":3968,"lick":3969,"Ġnormal":3970,"ĠEvery":3971,"miss":3972,"ĠGeneral":3973,"Ġcalling":3974,"ĠFrom":3975,"Ġstatus":3976,"Ġintegr":3977,"EO":3978,"70":3979,"Ġresearchers":3980,"alse":3981,"bon":3982,"ength":3983,"ĠMac":3984,"Ġfemale":3985,"aith":3986,"uana":3987,"Ġ2007":3988,"Ġended":3989,"usion":3990,"iled":3991,"ifying":3992,"ado":3993,"ĠEngland":3994,"ĠUp":3995,"Ġcities":3996,"Ġhaven":3997,"Ġshut":3998,"Ġwait":3999,"Ġvirt":4000,"Ġsupposed":4001,"ĠMag":4002,"Ġprices":4003,"itness":4004,"roll":4005,"Ġadding":4006,"Ġpros":4007,"Ġbasic":4008,"Sc":4009,"Ġalbum":4010,"Ġhappens":4011,"oles":4012,"Ġcharges":4013,"ING":4014,"mark":4015,"Ġraised":4016,"âĢĿ,":4017,"uman":4018,"inger":4019,"Ġslight":4020,"Ġemployees":4021,"iverse":4022,"Ġnames":4023,"Not":4024,"Ġgold":4025,"Ġabsolute":4026,"Ġtrou":4027,"Ġpolicies":4028,"Ġele":4029,"Ġfreedom":4030,"Ġjump":4031,"Ġacqu":4032,"mittee":4033,"Ġminister":4034,"Ġtraditional":4035,"Ġprint":4036,"ribution":4037,"Ġbeat":4038,"Ġimpl":4039,"Ġcreating":4040,"Ġseeing":4041,